<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'Ваш пароль был изменён.',
    'sent' => 'Ссылка для сброса пароля отправлена на email.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Токен сброса пароля недействителен.',
    'user' => 'Пользователь с таким email не найден.',

];